brew "bash"
brew "bash-completion"
brew "git"
brew "svgo"

cask "1password"
cask "1password-cli"
cask "adobe-creative-cloud"
cask "appcleaner"
cask "bartender"
cask "chromium"
cask "cleanshot"
cask "colorsnapper"
cask "cursor"
cask "devutils"
cask "discord"
cask "disk-inventory-x"
cask "dropbox"
cask "figma"
cask "firefox"
cask "font-fira-code"
cask "font-source-code-pro"
cask "google-chrome"
cask "hyper"
cask "linear-linear"
cask "mongodb-compass"
cask "numi"
cask "pixelsnap"
cask "protonvpn"
cask "spotify"
cask "table-tool"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
