1password
1password-cli
adobe-creative-cloud
appcleaner
bartender
chromium
cleanshot
colorsnapper
cursor
devutils
discord
disk-inventory-x
dropbox
figma
firefox
font-fira-code
font-source-code-pro
google-chrome
hyper
linear-linear
mongodb-compass
numi
pixelsnap
protonvpn
spotify
table-tool
the-unarchiver
transmission
visual-studio-code
vlc
zoom
